/* Localized versions of Info.plist keys */

CFBundleName = "ClockControl";
CFBundleShortVersionString = "ClockControl version 0.1";
CFBundleGetInfoString = "ClockControl version 0.1, Copyright 2002 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2002 __MyCompanyName__.";
